{"<PAD>": 0, "<UNK>": 1, "i": 2, "want": 3, "to": 4, "cancel": 5, "a": 6, "damn": 7, "placeholder": 8, "account": 9, "need": 10, "help": 11, "where": 12, "could": 13, "edit": 14, "the": 15, "address": 16, "can": 17, "see": 18, "temrination": 19, "fees": 20, "changing": 21, "have": 22, "notify": 23, "of": 24, "problems": 25, "with": 26, "registration": 27, "got": 28, "obtain": 29, "reimbursements": 30, "money": 31, "assistance": 32, "checking": 33, "withdrawal": 34, "penalties": 35, "question": 36, "about": 37, "purchase": 38, "dont": 39, "know": 40, "how": 41, "leave": 42, "review": 43, "service": 44, "refunding": 45, "contact": 46, "cusomer": 47, "support": 48, "change": 49, "acount": 50, "check": 51, "what": 52, "hours": 53, "call": 54, "customer": 55, "do": 56, "remove": 57, "receiving": 58, "ur": 59, "newsletter": 60, "problem": 61, "creating": 62, "my": 63, "standard": 64, "lost": 65, "bill": 66, "from": 67, "send": 68, "it": 69, "me": 70, "at": 71, "time": 72, "restore": 73, "access": 74, "key": 75, "user": 76, "profile": 77, "talk": 78, "human": 79, "agent": 80, "sign": 81, "up": 82, "current": 83, "status": 84, "rebate": 85, "changkng": 86, "acquire": 87, "product": 88, "reporting": 89, "registrations": 90, "am": 91, "trying": 92, "reach": 93, "would": 94, "be": 95, "possible": 96, "speak": 97, "someone": 98, "somebody": 99, "show": 100, "long": 101, "takes": 102, "for": 103, "package": 104, "arrive": 105, "payment": 106, "options": 107, "ya": 108, "accept": 109, "modify": 110, "details": 111, "on": 112, "premium": 113, "were": 114, "locate": 115, "exepct": 116, "compensation": 117, "submitting": 118, "new": 119, "shipping": 120, "modalities": 121, "get": 122, "invoice": 123, "85632": 124, "invoices": 125, "troubles": 126, "errors": 127, "update": 128, "order": 129, "deleting": 130, "is": 131, "there": 132, "way": 133, "submit": 134, "some": 135, "feedback": 136, "no": 137, "longer": 138, "afford": 139, "your": 140, "article": 141, "buy": 142, "an": 143, "item": 144, "reimburse": 145, "dollars": 146, "any": 147, "updates": 148, "not": 149, "knwo": 150, "inform": 151, "issues": 152, "signup": 153, "write": 154, "opinion": 155, "t": 156, "if": 157, "anything": 158, "refund": 159, "track": 160, "restitution": 161, "seeing": 162, "early": 163, "termination": 164, "fee": 165, "delivery": 166, "cant": 167, "report": 168, "info": 169, "chatting": 170, "person": 171, "you": 172, "setting": 173, "charge": 174, "updating": 175, "information": 176, "enter": 177, "place": 178, "swap": 179, "bloody": 180, "pin": 181, "subscribe": 182, "refunds": 183, "take": 184, "utell": 185, "addres": 186, "modification": 187, "receive": 188, "reimbursement": 189, "platinum": 190, "switch": 191, "expect": 192, "uhelp": 193, "company": 194, "download": 195, "bills": 196, "methods": 197, "live": 198, "in": 199, "which": 200, "cases": 201, "ask": 202, "back": 203, "situations": 204, "payments": 205, "retrieve": 206, "m": 207, "list": 208, "ru": 209, "accepted": 210, "open": 211, "guarantee": 212, "resetting": 213, "code": 214, "estimated": 215, "arrival": 216, "correct": 217, "opening": 218, "erors": 219, "daughter": 220, "use": 221, "sde": 222, "when": 223, "will": 224, "shop": 225, "few": 226, "waiting": 227, "experience": 228, "was": 229, "too": 230, "bad": 231, "lodge": 232, "claim": 233, "set": 234, "cn": 235, "error": 236, "12588": 237, "informing": 238, "cancelling": 239, "gold": 240, "soon": 241, "don": 242, "subscription": 243, "reset": 244, "pwd": 245, "exit": 246, "fucking": 247, "pro": 248, "accounts": 249, "under": 250, "circumstances": 251, "create": 252, "penalty": 253, "comment": 254, "touch": 255, "entering": 256, "file": 257, "complaint": 258, "available": 259, "card": 260, "declined": 261, "wanna": 262, "regarding": 263, "several": 264, "issue": 265, "getting": 266, "00108": 267, "termnation": 268, "contacting": 269, "corporate": 270, "chat": 271, "goddamn": 272, "like": 273, "secondary": 274, "cannot": 275, "find": 276, "mail": 277, "frrom": 278, "forgotten": 279, "something": 280, "modifying": 281, "ibll": 282, "eta": 283, "make": 284, "reclamation": 285, "against": 286, "services": 287, "calling": 288, "products": 289, "cancellation": 290, "pay": 291, "downloading": 292, "freemium": 293, "try": 294, "shipment": 295, "last": 296, "trouble": 297, "correcting": 298, "retrieving": 299, "unsubscribing": 300, "editting": 301, "look": 302, "tocancel": 303, "haven": 304, "signed": 305, "toll": 306, "free": 307, "number": 308, "operator": 309, "removals": 310, "using": 311, "ordewr": 312, "request": 313, "quick": 314, "looking": 315, "period": 316, "articles": 317, "transfer": 318, "online": 319, "data": 320, "method": 321, "edt": 322, "assistant": 323, "add": 324, "items": 325, "supports": 326, "swapping": 327, "policy": 328, "ened": 329, "subscribing": 330, "yahelp": 331, "shp": 332, "paid": 333, "this": 334, "canceling": 335, "plicy": 336, "wanthelp": 337, "filing": 338, "requesting": 339, "talking": 340, "delete": 341, "demand": 342, "nivoice": 343, "clsoe": 344, "more": 345, "wife": 346, "assistnce": 347, "gonna": 348, "fedeback": 349, "close": 350, "passwodr": 351, "d": 352, "37777": 353, "buying": 354, "accojnt": 355, "accunt": 356, "removal": 357, "cacount": 358, "ain": 359, "registered": 360, "hw": 361, "are": 362, "news": 363, "ship": 364, "editing": 365, "ca": 366, "reimburswment": 367, "mldifying": 368, "acn": 369, "allowed": 370, "going": 371, "notifying": 372, "nw": 373, "pass": 374, "organization": 375, "downlpoad": 376, "esrvice": 377, "another": 378, "addrss": 379, "wrong": 380, "uhave": 381, "uship": 382, "give": 383, "recovering": 384, "ordrr": 385, "oof": 386, "restitutions": 387, "giving": 388, "rebates": 389, "accoujnt": 390, "addtess": 391, "aint": 392, "ese": 393, "purchzse": 394, "ned": 395, "lodging": 396, "consumer": 397, "taking": 398, "unsubscribe": 399, "restoring": 400, "compensations": 401, "experiencing": 402, "registering": 403, "dadress": 404, "recovery": 405, "pucrhase": 406, "these": 407, "chose": 408, "deliverids": 409, "helpme": 410, "earn": 411, "asisstance": 412, "correction": 413, "notiyf": 414, "charges": 415, "orer": 416, "closing": 417, "phone": 418, "iexpect": 419, "business": 420, "ahve": 421, "herlp": 422, "o": 423, "possibleto": 424, "na": 425, "adress": 426, "reimbusre": 427, "ineed": 428, "deliver": 429, "accouny": 430, "why": 431, "valid": 432, "recover": 433, "accont": 434, "solve": 435, "terminations": 436, "retrieval": 437, "watn": 438, "cnceling": 439, "uoffer": 440, "speaking": 441, "shipnents": 442, "possbile": 443, "assisance": 444, "oredr": 445, "removing": 446, "refnd": 447, "obtaining": 448, "kow": 449, "egt": 450, "edting": 451, "writing": 452, "assistnace": 453, "refunded": 454, "reimbursxement": 455, "parcel": 456, "passwords": 457, "switching": 458, "one": 459, "ofr": 460, "xepect": 461, "being": 462, "helpful": 463, "thecorporate": 464, "making": 465, "poliicy": 466, "section": 467, "fiance": 468, "em": 469, "demanding": 470, "mny": 471, "purchasing": 472, "very": 473, "unhappy": 474, "reimbursed": 475, "password": 476, "ushow": 477, "leaving": 478, "paymnet": 479, "acfount": 480, "offer": 481, "choose": 482, "register": 483, "tell": 484, "deletions": 485, "assistanmce": 486, "assitsance": 487, "chcek": 488, "understand": 489, "od": 490, "wiht": 491, "correctdata": 492, "listing": 493, "acclunt": 494, "newsleter": 495, "hav": 496, "processed": 497, "keys": 498, "deliveries": 499, "swithcing": 500, "different": 501, "seee": 502, "bought": 503, "moey": 504, "contcat": 505, "refundable": 506, "invalid": 507, "made": 508, "mistake": 509, "remember": 510, "included": 511, "awnna": 512, "dad": 513, "purechase": 514, "addrses": 515, "having": 516, "informtaion": 517, "paymnets": 518, "shipments": 519, "periods": 520, "shopping": 521, "prodcut": 522, "solving": 523, "chnge": 524, "kno": 525, "personal": 526, "fo": 527, "tro": 528, "elave": 529, "opdn": 530, "ordering": 531, "deoiver": 532, "wana": 533, "y": 534, "never": 535, "theaddress": 536, "entered": 537, "by": 538, "custmoer": 539, "cancellations": 540, "ot": 541, "artikcle": 542, "brand": 543, "accountfor": 544, "correctinmg": 545, "purcase": 546, "wth": 547, "aren": 548, "all": 549, "ocmpensation": 550, "mw": 551, "word": 552, "say": 553, "cance": 554, "updateorder": 555, "iwant": 556, "chck": 557, "assistane": 558, "ti": 559, "hepl": 560, "wht": 561, "cxancel": 562, "te": 563, "or": 564, "delieries": 565, "wany": 566, "haqve": 567, "roder": 568, "anybody": 569, "ordr": 570, "aasistance": 571, "usend": 572, "forgot": 573, "go": 574, "usually": 575, "happy": 576, "work": 577, "helpto": 578, "expecdt": 579, "canno": 580, "invoicr": 581, "plssible": 582, "awnt": 583, "editdata": 584, "signing": 585, "sending": 586, "efedback": 587, "submitted": 588, "itmes": 589, "assiustance": 590, "doto": 591, "ofv": 592, "ordered": 593, "deletion": 594, "adding": 595, "has": 596, "been": 597, "availabl": 598, "profiles": 599, "crrent": 600, "icant": 601, "freemiumaccount": 602, "tocheck": 603, "huelp": 604, "changed": 605, "dollafs": 606, "missed": 607, "rebating": 608, "osme": 609, "tracking": 610, "acquiring": 611, "infornation": 612, "awful": 613, "paymnt": 614, "seing": 615, "nneed": 616, "shippikng": 617, "tring": 618, "locating": 619, "acdcount": 620, "reimbjrsement": 621, "ym": 622, "thhe": 623, "thw": 624, "ik": 625, "purchases": 626, "ago": 627, "aqccount": 628, "finding": 629, "earning": 630, "compensatin": 631, "hwat": 632, "uaccept": 633, "newesletter": 634, "issueswith": 635, "them": 636, "arirve": 637, "havegot": 638, "cqn": 639, "son": 640, "customersupport": 641, "isn": 642, "canmcel": 643, "accoumt": 644, "khow": 645, "sasistance": 646, "dl": 647, "accounnt": 648, "dfownload": 649, "pamyent": 650, "much": 651, "contract": 652, "reimbursmeent": 653, "informatoin": 654, "purchased": 655, "ont": 656, "stole": 657, "assistanc": 658, "compensqtion": 659, "servie": 660, "direct": 661, "oculd": 662, "assistanceto": 663, "their": 664, "haveto": 665, "doolars": 666, "newsleyter": 667, "edliver": 668, "acconut": 669, "onlpine": 670, "nkow": 671, "ehlp": 672, "deilvery": 673, "getbills": 674, "knw": 675, "accoint": 676, "tosee": 677, "purcahsing": 678, "touse": 679, "dollar": 680, "ddetails": 681, "invoicesfrom": 682, "ordet": 683, "opneing": 684, "humnan": 685, "helpchecking": 686, "wha": 687, "shiping": 688, "whay": 689, "tl": 690, "doi": 691, "asistance": 692, "oeder": 693, "whag": 694, "knowing": 695, "myt": 696, "acvount": 697, "infrmation": 698, "acocunt": 699, "tbe": 700, "purchaes": 701, "seed": 702, "avaialble": 703, "mum": 704, "myy": 705, "probelm": 706, "order00123842": 707, "havent": 708, "yet": 709, "ohw": 710, "chosen": 711, "edlivery": 712, "terminatio": 713, "e": 714, "reimbursing": 715, "odn": 716, "purcjase": 717, "cancelation": 718, "u": 719, "inovice": 720, "wat": 721, "oen": 722, "dollrs": 723, "bioll": 724, "frlm": 725, "custmer": 726, "detais": 727, "helo": 728, "feedack": 729, "habe": 730, "tp": 731, "contactcustomer": 732, "doing": 733, "month": 734, "wanty": 735, "reoprt": 736, "months": 737, "accounmt": 738, "frim": 739, "nee": 740, "reufnd": 741, "cancelin": 742, "father": 743, "hel": 744, "czn": 745, "hoow": 746, "assistanec": 747, "wiuth": 748, "breaking": 749, "transferring": 750, "732201349959current": 751, "yoru": 752, "reclamaion": 753, "sue": 754, "wan": 755, "et": 756, "onpro": 757, "toorder": 758, "aout": 759, "th": 760, "pudate": 761, "top": 762, "put": 763, "old": 764, "failed": 765, "adrdess": 766, "se": 767, "hlp": 768, "youe": 769, "umail": 770, "deliery": 771, "as": 772, "oder": 773, "assiwtance": 774, "locatin": 775, "si": 776, "purcahse": 777, "showing": 778, "needassistance": 779, "isues": 780, "ob": 781, "knowhow": 782, "ucstomer": 783, "customre": 784, "asking": 785, "standardaccount": 786, "casescan": 787, "oon": 788, "thew": 789, "ingormation": 790, "accoun": 791, "heop": 792, "paymeny": 793, "needto": 794, "ser": 795, "ffom": 796, "sisue": 797, "moreabout": 798, "tye": 799, "againstur": 800, "unsatisfied": 801, "acfcount": 802, "assitance": 803, "infomation": 804, "onlinepayment": 805, "newsltter": 806, "years": 807, "assistace": 808, "nede": 809, "until": 810, "camceling": 811, "cal": 812, "hsipping": 813, "modalties": 814, "bot": 815, "till": 816, "suport": 817, "purchase113542617735902": 818, "downlpad": 819, "hpw": 820, "assiostance": 821, "repor": 822, "hcange": 823, "irequest": 824, "ceck": 825, "seehow": 826, "mh": 827, "ido": 828, "uhelpp": 829, "hte": 830, "modiby": 831, "tryingto": 832, "witha": 833, "shipmetns": 834, "rport": 835, "order370795561790": 836, "newseltter": 837, "needhelp": 838, "whathours": 839, "submita": 840, "creatingnew": 841, "ofur": 842, "already": 843, "dollras": 844, "wannma": 845, "progile": 846, "ihave": 847, "purchase00123842": 848, "cani": 849, "abou": 850, "modifu": 851, "ho": 852, "oldge": 853, "thd": 854, "did": 855, "wnat": 856, "ofmy": 857, "freeaccount": 858, "satus": 859, "custome": 860, "entitled": 861, "informatiln": 862, "ststus": 863, "sevrices": 864, "aswistance": 865, "whzt": 866, "assidtance": 867, "wity": 868, "youhelp": 869, "seocndary": 870, "tge": 871, "apyment": 872, "case": 873, "problesm": 874, "delivey": 875, "bil": 876, "accout": 877, "deit": 878, "informaqtion": 879, "compendation": 880, "producvt": 881, "yor": 882, "erroprs": 883, "csn": 884, "does": 885, "uspport": 886, "updaing": 887, "nmeed": 888, "proucts": 889, "wiyh": 890, "trackorder": 891, "paymenst": 892, "idont": 893, "aperson": 894, "inwhich": 895, "purchae": 896, "informingof": 897, "emthods": 898, "tknow": 899, "subit": 900, "whatr": 901, "feedbakc": 902, "assistaance": 903, "reporta": 904, "unsubscribnig": 905, "ionvoice": 906, "sono": 907, "tomodify": 908, "inviice": 909, "notknow": 910, "seebills": 911, "ii": 912, "inforemation": 913, "mt": 914, "theearly": 915, "cutomer": 916, "rebateof": 917, "oyu": 918, "should": 919, "shippin": 920, "order732201349959": 921, "secondarydelivery": 922, "keyof": 923, "seebill": 924, "cancellkng": 925, "cancle": 926, "openng": 927, "modaliites": 928, "blls": 929, "hepp": 930, "aprcel": 931, "moidfy": 932, "deliveryaddress": 933, "uprchase": 934, "somehelp": 935, "soem": 936, "fromms": 937, "hawkings": 938, "shipipng": 939, "whne": 940, "needs": 941, "questio": 942, "chek": 943, "ican": 944, "newslettef": 945, "hnelp": 946, "nbew": 947, "cliam": 948, "colud": 949, "rpoducts": 950, "billa": 951, "artilce": 952, "december": 953, "stolen": 954, "hep": 955, "include": 956, "iwth": 957, "uare": 958, "nerd": 959, "todo": 960, "five": 961, "terminaion": 962, "donot": 963, "uarent": 964, "domt": 965, "hrlp": 966, "companynewsletter": 967, "reimbursable": 968, "copany": 969, "frommr": 970, "smith": 971, "wqhere": 972, "expetc": 973, "myuser": 974, "accoiunt": 975, "tofile": 976, "newslwtter": 977, "uhlep": 978}